tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "instrumenta/instrumenta"
brew "readline"
brew "sqlite"
brew "xz"
brew "ansible"
brew "azure-cli"
brew "bat"
brew "coreutils"
brew "curl"
brew "dash"
brew "docker", link: false
brew "docker-machine"
brew "findutils"
brew "fzf"
brew "git"
brew "libusb"
brew "git-secret"
brew "glib"
brew "go"
brew "helm"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "kubeseal"
brew "magic-wormhole"
brew "midnight-commander"
brew "minikube"
brew "moreutils"
brew "ncdu"
brew "neovim"
brew "node"
brew "stoken"
brew "openconnect"
brew "openfortivpn"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "qt"
brew "rsync"
brew "sonar-scanner"
brew "sshuttle"
brew "stern"
brew "stow"
brew "swig"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "golangci/tap/golangci-lint"
brew "instrumenta/instrumenta/kubeval"
cask "alfred"
cask "boop"
cask "dash"
cask "docker"
cask "font-fira-code"
cask "font-hack"
cask "font-roboto"
cask "font-ubuntu"
cask "fork"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "keycastr"
cask "kubernetic"
cask "licecap"
cask "macsvg"
cask "motrix"
cask "ngrok"
cask "nosqlbooster-for-mongodb"
cask "notion"
cask "numi"
cask "qt-creator"
cask "robo-3t"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "stoplight-studio"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "telegram-desktop"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wkhtmltopdf"
cask "xquartz"
